Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Buohtastahte maiddái govvosiin 6.1. 2010 juolludemiin lea Finnmárku ožžon 5 % unnit ollislaš doarjagiin 2009 ektui , das maiddái vuođđu bušeahtalaš lassáneamis 2010:s .
nob: Jamfør også figur 6.1 . I tildelingene for 2010 har Finnmark fått 5 % mindre av det totale tilskuddet i forhold til 2009 , dette også basert på den budsjettmessige økningen i 2010 .

source: Lulli-Trøndelagii lei 2010:s fylkkaid mielde nubbin stuorimus juolludeapmi , measta 1.9 miljovnna .
nob: SørTrøndelag hadde i 2010 den nest største fylkesvise bevilgningen , denne var på nesten 1,9 millioner .

source: Referánssat : Norut Alta ( 2009 ) Sámedikki kulturdoarjjaortnega árvvoštallan áigodagas 2006-2008 Sámedikki 2006 jahkedieđáhus / Sametingets årsmelding 2006 Sámedikki 2007 jahkedieđáhus / Sametingets årsmelding 2007 Sámedikki 2008 jahkedieđáhus / Sametingets årsmelding 2008 Sámedikki 2009 jahkedieđáhus / Sametingets årsmelding 2009 Sámedikki 2010 jahkedieđáhus / Sametingets årsmelding 2010 Sámedikki kulturossodat
nob: Referanser : Norut Alta ( 2009 ) Evaluering av Sametingets tilskudd til kulturutvikling for perioden 2006–2008 Sámedikki 2006 jahkedieđáhus / Sametingets årsmelding 2006 Sámedikki 2007 jahkedieđáhus / Sametingets årsmelding 2007 Sámedikki 2008 jahkedieđáhus / Sametingets årsmelding 2008 Sámedikki 2009 jahkedieđáhus / Sametingets årsmelding 2009 Sámedikki 2010 jahkedieđáhus / Sametingets årsmelding 2010 Sametingets kulturavdeling
